<?php require 'menu.php'?>
<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Harley-Davidson : หน้าหลัก</title>
    <!-- Bootstrap CSS -->
    <link href="bootstrap/css/bootstrap.min.css" rel="stylesheet">

</head>

<body background="">
    
    <div class="container">

        <br>
        <div class="row">
            <div class="col-md-11">
                <!-- card   -->
                <div class="card mb-11">
                    <img src="images/HH.jpg" width="450px" width="400px" >
                    <div class="card-body">
                        <h5 class="card-title text-success">Harley-Davidson</h5>
                        <p class="card-text">ฮาร์ลีย์-เดวิดสัน (อังกฤษ: Harley-Davidson) รู้จักกันดีในชื่อ ฮาร์ลียส์ (Harleys) หรือในเมืองไทยนิยมเรียกกันว่า ฮาร์เล่ย์ 
                            เป็นบริษัทผลิตรถจักรยานยนต์ จากสหรัฐอเมริกา มีสำนักงานใหญ่อยู่ที่มิลวอกี รัฐวิสคอนซิน ซึ่งฮาร์ลีย์-เดวิดสันนี้ เป็นหนึ่งในสองบริษัทผลิตมอร์เตอร์ไซค์ที่ยังคงดำเนินการอยู่ 
                            (อีกบริษัทคือ วิกตอรี) ลักษณะเด่นของรถของบริษัทนี้ คือเป็นรถที่มีลักษณะใหญ่ การออกแบบเฉพาะตัวและเสียงเครื่องยนต์ที่แตกต่างฮาร์ลีย์-เดวิดสัน 
                                 เริ่มต้นในปี ค.ศ. 1903 จากวิลเลียม เอส. ฮาร์ลีย์ และ อาร์เธอร์ เดวิดสัน โดยก่อนหน้านี้ในปี 1901 ฮาร์ลีย์ได้เริ่มวางแผนในการนำเครื่อง 116 ซีซี 
                            มาใช้กับโครงจักรยาน และหลังจากนั้น ในปี 1906 ทั้งคู่ได้ตั้งโรงงานขึ้น โดยถัดมาอีกหนึ่งปีหลังจากที่ ฮาร์ลีย์ได้จบการศึกษาจากมหาวิทยาลัยวิสคอนซิน แมดิสัน 
                            เขาก็ได้ขยายโรงงานเพิ่ม
                                 ในปี ค.ศ. 2017 ฮาร์ลีย์-เดวิดสันได้ประกาศแผนสร้างโรงงานในประเทศไทยเพื่อรองรับตลาดเอเชียตะวันออกเฉียงใต้ อย่างไรก็ตาม 
                            แผนดังกล่าวได้ถูกปรับให้มีขนาดใหญ่ขึ้นในปี 2018 ฮาร์ลีย์-เดวิดสันประกาศแผนยุบโรงงานที่เมืองแคนซัสซิตี และแทนที่ด้วยกำลังการผลิตในประเทศไทย 
                            ซึ่งภายในปี 2027 รถจักรยานยนต์ฮาร์ลีย์ราวกึ่งหนึ่งของทั้งโลกจะถูกผลิตจากโรงงานในประเทศไทย และอีกกึ่งหนึ่งจะถูกผลิตขึ้นจากโรงงานที่ในประเทศบราซิลและอินเดีย
                        <p class="card-text"><small class="text-muted">Last updated 15 mins ago</small></p>
                    </div>
                </div>
                <!-- สิ้นสุด Card -->
            </div>
        </div>
    </div>
    <!-- Option 1: Bootstrap Bundle with Popper -->
    <script src="bootstrap/js/bootstrap.bundle.min.js"></script>
</body>

</html>

